{
    "common": {
        "siteName": "CMED",
        "sitePhoneLabel": "電話番号",
        "siteWebLabel": "ウェブサイト",
        "siteEmailLabel": "メール",
        "siteAddressLabel": "住所",
        "viewMore": "もっと見る",
        "send": "送信",
        "noData": "データがありません",
        "search": "検索",
        "downloadDocument": "文書をダウンロード",
        "downloadDocumentForm": "無料の文書をダウンロードするにはフォームを完了してください"
    },
    "header": {
        "home": "ホーム",
        "about": "会社概要",
        "project": "プロジェクト",
        "service": "サービス",
        "document": "文書",
        "news": "ニュース",
        "contact": "お問い合わせ",
        "hospital": "病院",
        "nursingHome": "介護施設",
        "specializedClinic": "専門診療所 ",
        "practiceClinic": "多目的診療所"
    },
    "footer": {
        "link": {
            "about": "会社概要",
            "recruitment": "採用",
            "contact": "お問い合わせ",
            "terms": "利用規約"
        },
        "email": "メール",
        "website": "ウェブサイト"
    },
    "home": {
        "banner": {
            "title": "Cmed",
            "description": "クリニック、クリニックチェーン、病院の構築と発展のための解決策",
            "buttonContent": "1K + 幸せな顧客"
        },
        "service": {
            "title": "医療施設の創造的な解決策と開発",
            "viewMore": "すべてのサービスを見る"
        },
        "project": {
            "title": "プロジェクト"
        },
        "about": {
            "title": "ベトナムの野望の夢",
            "description": "「CMEDは、個人医療施設のモデルを構築し、開発することを使命とするスタートアッププロジェクトです。ビジネスに時間と人材を最適化するための創造的な解決策を提供します。私たちは、個人医療ビジネスを構築し始める最初のステップについての困難さや、ベトナムの医療システムが直面している問題をよく理解しています。CMEDは、ビジネスが成功するまでの道のりで企業と共に歩むことを望んでいます。運用、人材、技術、および建設に関するソリューションを提供し、コミュニケーション戦略を実行します。」"
        },
        "partner": {
            "title": "パートナー"
        },
        "customer": {
            "title": "お客様"
        }
    },
    "about": {
        "article": {
            "title": "大きな海への野望",
            "tabbar": {
                "story": "ブランドストーリー",
                "vision": "ビジョンとミッション",
                "personnel": "人員"
            },
            "article1": "クリニック管理ソリューションの構築",
            "article2": "CMEDは2022年に、医療とビジネスの両方に深く理解している経験豊富なコンサルタントや医師によって設立されました。効果的な医療施設を設立および運営することは簡単ではありません。個人医療ビジネスは、設立、人事管理、運営、およびデジタル変革のソリューションの適用に苦労しています。CMEDの目標は、包括的なソリューションを提供するだけでなく、ビジネスが成功するまでの道のりで企業と共に歩むことです。",
            "article3": "顧客ごと、戦略的パートナーごと、優秀な人材ネットワークごとの結びつきを強化することが、私たちが一緒に働くことのモチベーションと力です。現在、私たちは、新しい医療施設の建設プロジェクト、専門活動範囲の拡大、および稼働中の医療施設の業務改善に密接に協力しています。効率的な医療施設の設立および運営を支援し、ベトナムと世界の医療サービスの間の距離を縮めることを目指しています。CMEDは、積極的で先進的な医療コンサルティング分野での成長を選択し、持続可能で人道的な価値を創造し、ベトナムの医療業界の総合的な発展に貢献します。"
        },
        "testimonials": {
            "content1": "私たちは、個人医療ビジネスを構築し始める最初のステップについての困難さや、ベトナムの医療システムが直面している問題をよく理解しています。CMEDは、運用、人材、技術、および建設に関するソリューションを提供し、コミュニケーション戦略を実行します。",
            "author1": "CEO - 創設者 Tang Anh Tuan",
            "content2": "私たちは、個人医療ビジネスを構築し始める最初のステップについての困難さや、ベトナムの医療システムが直面している問題をよく理解しています。CMEDは、運用、人材、技術、および建設に関するソリューションを提供し、コミュニケーション戦略を実行します。",
            "author2": "CEO - 創設者 Tang Anh Tuan 2"
        },
        "vision": {
            "title1": "ビジョン",
            "content1": "経験豊富で信頼性の高い法律および医療分野の専門家チームを持つCMEDは、外国投資を受けている企業を含む個人医療分野についての包括的なソリューション、法的ソリューション、および人事ソリューションを提供します。私たちは、顧客に完璧なサービスを提供する自信があります。CMEDは、国内の医療分野でトップのコンサルティング会社になり、東南アジア地域に目を向けています。",
            "title2": "ミッション",
            "content2": "私たちの使命は、現代の医療状況において、病院、クリニック、および企業が持続可能な成長を遂げることを支援することです。CMEDは、ベトナムの医療インフラストラクチャーおよび上位構造の発展に自身の力を貢献したいと考えています。"
        },
        "personnel": {
            "title": "人員",
            "description": "大きな使命には、医療ビジネスに価値を提供する才能ある人材が必要です。CMEDは、医療分野で多年の経験を持つ専門家チームを集めています。"
        }
    },
    "project": {
        "title": "すべてのプロジェクト",
        "featured": "注目のプロジェクト",
        "detail": {
            "title": "プロジェクトの概要",
            "images": "画像ライブラリ",
            "other": "その他のプロジェクト"
        }
    },
    "services": {
        "banner": {
            "title": "サービス",
            "description": "私たちは経験と能力を活かし、持続可能な「モダン・メディカル・シティ」の発展を実現します。",
            "buttonContent": "さらに見る"
        },
        "group223": {
            "header": "Cmedの都市",
            "slogan": "創造的で献身的な夢の都市"
        },
        "article": {
            "header-1": "病院",
            "content-1": "私たちは、病院が日常的に直面するさまざまな問題を解決するだけでなく、新しい病院のプロジェクトを立ち上げたり、既存の病院を改善したりする支援を提供しています。 CMEDは、異なる計画を立てて、管理の改善、再構築、新しいビジネスの開発など、さまざまな方法で企業を支援します。私たちは、患者と医療従事者が選択する医院を作り出したいと考えています。",
            "header-2": "介護施設",
            "content-2": "私たちの経験豊富なコンサルタントは、プロジェクトを計画し始める段階から新しい介護施設を開設することを検討している企業に信頼性の高いサポートを提供します。高齢者の人口は今後増加するでしょうが、現在、介護施設は不足していますし、人々の介護サービスを利用する習慣も限られています。したがって、ビジネスを開始する前に市場調査を含む慎重な検討が必要です。私たちのサービスは、新しいビジネスの立ち上げを支援するだけでなく、ビジネスの所有者が達成したいビジョンを理解し、安定した管理を確保する計画を立てるところから、採用をサポートするところまで、包括的なサポートを提供します。",
            "header-3": "総合診療所",
            "content-3": "私たちは、総合診療所の設立と運営を支援し、理想と現実の両方に向けて習得されたスキルを最大限に活用しています。私たちは、さまざまな専門分野を持つさまざまなタイプの診療所に柔軟に対応します。私たちは医師のアイデアと経験を聞き、医療活動に適したモデルを構築し、顧客データや市場調査に基づいて効果的なビジネス運営をサポートします。私たちは、各企業のニーズに適したサポートを提供します。",
            "header-4": "専門診療所",
            "content-4": "私たちは、診療所の開設から運営までのコンサルティングサービスを提供します。私たちは、専門診療所のさまざまな段階で問題を解決するのを支援できます。民間医療の環境がますます競争が激しくなるため、診療所ビジネスはますます困難になっています。 “診療所の開設と運営に成功することは、国内医療システム全体の成功に貢献する一部である”という信念のもと、私たちは企業が社会の変化に適応し、人々の医療ニーズに応え続けるよう診療所を維持する支援を提供します。",
            "buttonContent": "もっと詳しく"
        },
        "target": {
            "header": "「理想の医療都市」の構築使命",
            "content": "現代生活の急速な変化に伴い、医療専門家や患者の理想的な医療サービスを提供するという願いがますます強くなっています。しかし、医療施設の数が不足している一方で、運営中の施設には解決すべき問題が多く存在しています。Cmedは、医療企業が建設と発展のプロセスで力強いパートナーになることを使命としています。私たちはこれを「現代の医療都市」の構築使命と呼んでいます。Cmedは、この目標に向けて進む誰にとっても信頼できるパートナーでありたいと考えています。最初に、国営および民間医療機関での勤務経験に強みを持っています。私たちは、ベトナム国内および国際的な医療設備の多くのプロジェクトの立ち上げと運営を行ってきました。私たちは経験と能力を活かして、「現代の医療都市」の持続可能な発展を実現します。私たちは「都市」の建設に先駆者の精神で取り組み、あなたのアイデアに基づいて医療施設の形成、成長、価値の創造をサポートします。先駆者の精神を持って、私たちは革新と価値創造のために、医療分野で活動する個人と企業と共に努力します。Cmedは「現代の医療都市」を目指しています。"
        },
        "detail": {
            "title": "なぜ私たちを選ぶのですか？",
            "reasons": {
                "reason1": {
                    "title": "高度な経験と専門知識",
                    "content": "病院やクリニックと共に歩み、成長してきた経験を通じて、Cmedは実践的な経験と高度な専門家チームを持っています。"
                },
                "reason2": {
                    "title": "信頼できるサービスの品質",
                    "content": "Cmedは、実際の医療サービスの設立と運営を提供するベトナムの主要な企業であり、医療施設と協力しています。サービス品質へのコミットメントは、私たちが最優先する指針です。"
                },
                "reason3": {
                    "title": "プロフェッショナルなスタッフチーム",
                    "content": "医療企業に実際の価値をもたらすという熱意を持って、Cmedは医療分野で多年の経験を持つ専門家チームを集めています。"
                }
            },
            "services": {
                "title": "サービス内容"
            },
            "related": "関連記事"
        }
    },
    "documents": {
        "categoriesnav": {
            "all": "全て"
        },
        "title": "ドキュメント",
        "detail": {
            "related": "関連ドキュメント"
        },
        "others": "その他のドキュメント"
    },
    "terms": {
        "banner": {
            "title": "時間を超えた印象",
            "description": "医院・クリニックの創造と発展の解決策 - 医療施設チェーン",
            "buttonContent1": "1000++ 信頼する顧客",
            "buttonContent2": "100++ リリースプロジェクト"
        },
        "content": {
            "title": "利用規約",
            "terms1": {
                "title": "利用条件",
                "terms1.1": "1.1 この電子情報ページにアクセスすることで、お客様は以下の利用規約に同意します。この電子情報ページを利用する前に、これらの条件をよくお読みください。",
                "terms1.2": "1.2 本利用規約に同意いただけない場合、この電子情報ページにアクセスまたは利用してはなりません。",
                "terms1.3": "1.3 弊社は、この利用規約を事前の通知や理由の提示なしにいつでも変更できます。この利用規約の更新版をこの電子情報ページに掲載することで、変更を通知します。お客様には、このセクションを定期的にチェックして変更内容を確認していただくようお願いいたします。変更があった場合、お客様は更新された規約に従う必要があります。利用規約の変更内容に同意いただけない場合、直ちにこの電子情報ページの利用を中止していただきますようお願いいたします。"
            },
            "terms2": {
                "title": "他のウェブサイトへのリンク",
                "terms2.1": "2.1 この電子情報ページは、AIAが管理していない他のウェブサイトとリンクされる場合があります。これらのリンクはお客様に追加の便益を提供する目的でのみ提供され、当社はこれらのウェブサイトの使用、影響、および掲載されているコンテンツについて責任を負いません。2.2 AIAは、これらのウェブサイトに掲載されているコンテンツの正確性についていかなる保証も行わず、またそのコンテンツ、意見、製品、およびサービスを承認していません。お客様は、これらのウェブサイトにアクセスすることに関連するすべてのリスクを自己負担するものとします。"
            },
            "terms3": {
                "title": "責任の制限",
                "terms3.1": "3.1 この電子情報ページへのアクセスにより、お客様はこの電子情報ページの接続と使用に関連するすべてのリスクを自己負担することに同意します。",
                "terms3.2": "3.2 法律で認められる範囲内で、AIAはこの利用規約に含まれるすべての声明、保証、条件、規約、救済手段、責任およびその他の条件を除外します。これには法律で規定される保証や権利も含まれます。また、違法または無効になる可能性のある条項も除外されます。",
                "terms3.3": {
                    "content": "3.3 法律で認められる範囲内で、AIAはこの電子情報ページの接続と使用に関連するすべての責任と義務を含め、次のような場合を含め、一切の責任を負いません：",
                    "a": "（a）実際または潜在的な利益、収益、信頼、貯蓄、データ、ビジネス機会、または期待に関連する損害、および間接的、特別、結果的、懲罰的、または模範的な損害、および",
                    "b": "（b）その他の損害、AIAまたはAIAの正当な代理人がその損害が発生する可能性について通知された場合でも、含まれます。"
                }
            },
            "terms4": {
                "title": "法的規定に関する問題",
                "terms4.1": "サクラメディカル＆デンタルクリニックは、2014年3月に正式に設立され、活動を開始しました。サクラメディカル＆デンタルクリニックは、ハノイに居住、勤務、および旅行している日本人コミュニティの健康問題を治療する医療施設です。",
                "terms4.2": "サクラメディカル＆デンタルクリニックは、ベトナムで日本の医療モデルを提供し、サービスの質だけでなく、サービススタイル、環境も提供しています。西湖を望む素晴らしい場所と日本の雰囲気で、サクラメディカル＆デンタルクリニックは、ハノイの騒がしい雰囲気の中に小さな日本のオアシスを提供します。",
                "terms4.3": {
                    "content": "10年以上にわたる構築と発展を経て、CMEDのスタッフは医療施設の運営のさまざまな側面で共に歩んできました：",
                    "a": "医療施設の運営",
                    "b": "人事コンサルティングと管理",
                    "c": "法的問題のアドバイスと対応、ビジネスのアドバイスと開発"
                }
            }
        }
    },
    "news": {
        "all": "全て",
        "title": "ニュースイベント",
        "detail": {
            "related": "他の採用情報"
        }
    },
    "contact": {
        "company": "会社",
        "hotline": "ホットライン番号",
        "email": "電子メール",
        "address": "住所",
        "blabla": "あなたの成功に貢献できるようにしましょう！",
        "title": "お問い合わせ",
        "description": "あなたの成功ストーリーに貢献しましょう!",
        "form": {
            "userType": {
                "label": "あなたは",
                "options": {
                    "personal": "個人",
                    "hospital": "病院",
                    "multispecialtyClinic": "多科目クリニック",
                    "specialtyClinic": "専門クリニック",
                    "other": "その他"
                }
            },
            "name": "お名前:",
            "phone": "電話番号:",
            "company": "会社:",
            "email": "メールアドレス:",
            "message": "メッセージ内容",
            "send": "送信"
        }
    },
    "recruitment": {
        "exTime" : "有効期限",
        "title": "採用情報",
        "noData": "データがありません",
        "search": {
            "placeholder": "採用ポジションを検索"
        }
    }
}